'use strict';

var OFFER_TITLE = [
  'Большая уютная квартира',
  'Маленькая неуютная квартира',
  'Огромный прекрасный дворец',
  'Маленький ужасный дворец',
  'Красивый гостевой домик',
  'Некрасивый негостеприимный домик',
  'Уютное бунгало далеко от моря',
  'Неуютное бунгало по колено в воде'
];

var similarOffers = [
  {
    'author': {
      'avatar': 'img/avatars/user{{xx}}.png'
    }
  },
  {
    'offer': {
      'title': ,
      'address': {{location.x}}, {{location.y}},

    }
  },
];
